 <div class="text_block">
                <p>
                    Юргин Александр Борисович родился в городе Юрьев-Польский Владимирской области 10 мая 1964 года. Окончил Ивановский текстильный 
техникум (1989г)., Ивановскую текстильную академию (1994г.)Член Союза 
художников России (Владимирское отделение) с 2013 года.Участник 
региональных и всероссийских выставок.В частности:
2014 г- участник выставки владимирских художников в ЦДРИ г. Москва.
Юргин Александр Борисович родился в городе Юрьев-Польский Владимирской области 10 мая 1964 года. Окончил Ивановский текстильный 
техникум (1989г)., Ивановскую текстильную академию (1994г.)Член Союза 
художников России (Владимирское отделение) с 2013 года.Участник 
региональных и всероссийских выставок.В частности:
2014 г- участник выставки владимирских художников в ЦДРИ г. Москва.
2015 г.- участн
                </p>
            </div>
        </div>
    </main>