<?php /* Smarty version Smarty-3.1.6, created on 2017-05-19 19:06:44
         compiled from "../views/default\aboutArtist.tpl" */ ?>
<?php /*%%SmartyHeaderCode:1432591f1814752649-29747516%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '93966781a038ea4df1ebb646b633f09bc721e02b' => 
    array (
      0 => '../views/default\\aboutArtist.tpl',
      1 => 1495209146,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '1432591f1814752649-29747516',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.6',
  'unifunc' => 'content_591f18147b40d',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_591f18147b40d')) {function content_591f18147b40d($_smarty_tpl) {?> <div class="text_block">
                <p>
                    Юргин Александр Борисович родился в городе Юрьев-Польский Владимирской области 10 мая 1964 года. Окончил Ивановский текстильный 
техникум (1989г)., Ивановскую текстильную академию (1994г.)Член Союза 
художников России (Владимирское отделение) с 2013 года.Участник 
региональных и всероссийских выставок.В частности:
2014 г- участник выставки владимирских художников в ЦДРИ г. Москва.
Юргин Александр Борисович родился в городе Юрьев-Польский Владимирской области 10 мая 1964 года. Окончил Ивановский текстильный 
техникум (1989г)., Ивановскую текстильную академию (1994г.)Член Союза 
художников России (Владимирское отделение) с 2013 года.Участник 
региональных и всероссийских выставок.В частности:
2014 г- участник выставки владимирских художников в ЦДРИ г. Москва.
2015 г.- участн
                </p>
            </div>
        </div>
    </main><?php }} ?>